Repository: fel1x-developer/OnionBrowser
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, de, el, es, fa, fi, fr, ga, he, hr, hu_hu, is, it, ja, km, ko, mk, pl, pt_br, pt_pt, ro, ru, sq, tr_tr, uk, vi, zh_hans, zh_hant

source: Cipher
ar: الشيفرة
bn: গোপনীয় কোড
ca: Xifra
cs: Šifra
de: Chiffre
el: Κρυπτογράφημα
es: Cifrar
fa: رمز
fi: Salaus
fr: Chiffre
ga: Sifear
he: צופן
hr: Šifriranje
hu_hu: Kódolás
is: Dulritunaraðferð
it: Cifratura
ja: 暗号（Cipher）
ko: 암호
mk: Лозинка
pl: Szyfr
pt_br: Codificar
pt_pt: Cifra
ro: Cifru
ru: Шифрование
sq: Shifër
tr_tr: Şifreleyici
uk: Шифрування
vi: Mã hóa
zh_hans: 加密
zh_hant: 密碼

source: Close Tab
ar: إغلاق التبويبة
bn: ট্যাব বন্ধ করুন
ca: Tanca la pestanya
cs: Zavřít panel
de: Schließe Reiter
el: Κλείσιμο καρτέλας
es: Cerrar pestaña
fa: بستن تب
fi: Sulje välilehti
fr: Fermer l’onglet
ga: Dún an Cluaisín
he: סגור לשונית
hr: Zatvori karticu
hu_hu: Fül bezárása
is: Loka flipa
it: Chiudi scheda
ja: タブを閉じる
km: បិទផ្ទាំង
ko: 탭 닫기
mk: Затвори таб
pl: Zamknij Kartę
pt_br: Fechar aba
pt_pt: Fechar Separador
ro: Închide Fereastra
ru: Закрыть вкладку
sq: Mbylle Skedën
tr_tr: Sekmeyi kapat
uk: Закрити вкладку
vi: Đóng cửa sổ
zh_hans: 关闭标签页
zh_hant: 關閉分頁

source: Confirm %@
ar: تأكيد %@
bn: %@ নিশ্চিত করুন
ca: Confirma %@
cs: Potvrdit %@
de: %@ bestätigen
el: Επιβεβαίωση%@
es: Confirmar %@
fa: تایید %@
fi: Vahvista %@
fr: Confirmer %@
ga: Deimhnigh %@
he: אשר %@
hr: Potvrdi %@
hu_hu: %@ megerősítése
is: Staðfesta %@
it: Conferma %@
ja: %@ を購入します
km: បញ្ជាក់ %@
ko: %@ 보내기
mk: Потврди %@
pl: Potwierdź %@
pt_br: Confirmar %@
pt_pt: Confirmar %@
ro: Confirmă %@
ru: Подтвердить %@
sq: Ripohoni %@
tr_tr: %@ onayla
uk: Підтвердити %@
vi: Xác nhận %@
zh_hans: 捐助 %@
zh_hant: 確認 %@

source: Confirm Purchase
ar: تأكيد الشِّراء
bn: ক্রয় নিশ্চিত করুন
ca: Confirma la compra
cs: Potvrzení nákupu
de: Kauf bestätigen
el: Επιβεβαίωση αγοράς
es: Confirmar Compra
fa: تایید خرید
fi: Vahvista osto
fr: Confirmer l’achat
ga: Deimhniú
he: אשר רכישה
hr: Potvrdi kupovinu
hu_hu: Vásárlás megerősítése
is: Staðfesta kaup
it: Conferma acquisto
ja: 購入確認
km: បញ្ជាក់​ការ​ទិញ
ko: 구매 확인
mk: Потврди донација
pl: Potwierdź Zakup
pt_br: Confirmar a compra
pt_pt: Confirmar Compra
ro: Confirmă achiziția
ru: Подтвердить покупку
sq: Ripohoni Blerjen
tr_tr: Satın almayı onayla
uk: Підтвердити покупку
vi: Xác nhận thanh toán
zh_hans: 确认购买
zh_hant: 確認購買

source: Connect to a website to see your circuit.
ar: اتصل بموقع على شبكة الإنترنت لرؤية دائرتك.
ca: Connecteu a un lloc web per a veure el vostre circuit.
cs: Ke zobrazení vašeho Tor okruhu se připojte k nějaké webové stránce.
de: Website aufrufen, um den Kanal zu sehen.
el: Συνδεθείτε σε μία ιστοσελίδα για να δείτε τη διαδρομή σας.
es: Conectar a un sitio web para ver tu circuito.
fa: اتصال به یک سایت برای دیدن چرخه خود.
fi: Yhdistä sivustoon nähdäksesi ketjusi.
fr: Connectez-vous à un site Web pour visualiser votre circuit.
ga: Ceangail le suíomh Gréasáin chun an ciorcad a fheiceáil.
he: התחבר אל אתר כדי לראות את המעגל שלך.
hr: Poveži se na jedno web mjesto za prikaz tvog sklopa.
hu_hu: Csatlakozzon egy weboldalhoz, hogy megtekinthesse áramkörét.
is: Tengstu við vefsvæði til að sjá rásina þína.
it: Collegarsi ad un sito web per vedere il tuo circuito.
ja: ウェブサイトに接続して、経路を確認して下さい。
km: តភ្ជាប់​ទៅកាន់​វែបសាយ​ដើម្បី​មើល​ច្រក​របស់​អ្នក។
ko: 웹사이트에 연결하여 우회로를 확인합니다.
mk: Поврзи се на веб страна за да го видите вашиот круг.
pl: Połącz się z witryną, aby zobaczyć swój obwód.
pt_br: Conecte-se a um site para ver o seu circuito.
pt_pt: Ligue-se a um ''site'' da Web para ver seu circuito.
ro: Conectează-te la un site web pentru a-ți vedea circuitul.
ru: Подключитесь к веб-сайту, чтобы увидеть вашу схему.
sq: Që të shihni qarkun tuaj, lidhuni me një sajt.
tr_tr: Devrenizi görebilmek için bir web sitesine bağlanın.
uk: Під'єднайтесь до вебсайту, щоб побачити свій ланцюг.
vi: Kết nối tới một trang web để xem mạch Tor của bạn.
zh_hans: 连接到一个网页以查看您的链路。
zh_hant: 連到某個網站以查看您的迴路狀況。

source: Connection Information
ar: معلومات الإتصال
bn: সংযোগ সম্পর্কিত তথ্য
ca: Informació de la connexió
cs: Informace o spojení
de: Verbindungsinformation
el: Πληροφορίες σύνδεσης
es: Información de Conexión
fa: اطلاعات اتصال
fi: Yhteystiedot
fr: Renseignements sur la connexion
ga: Eolas faoin Cheangal
he: מידע חיבור
hr: Podaci veze
hu_hu: Csatlakozási információ
is: Upplýsingar um tengingar
it: Informaizoni connessione
ja: 接続情報
km: ព័ត៌មាន​ការ​តភ្ជាប់
ko: 연결 정보
mk: Информации за поврзувањето
pl: Informacje o Połączeniu
pt_br: Informação sobre a conexão
pt_pt: Informação da Ligação
ro: Informații despre conexiune
ru: Информация о подключении
sq: Të dhëna Lidhjeje
tr_tr: Bağlantı bilgileri
uk: Інформація про підключення
vi: Thông tin kết nối
zh_hans: 连接信息
zh_hant: 連線資訊

source: Connection to Nextcloud Server Failed
ar: فشل الاتصال بخادم Nextcloud
ca: Ha fallat la connexió amb el servidor del Nextcloud
cs: Spojení s serverem Nextcloud selhalo
de: Verbindung zum Nextcloud Server fehlgeschlagen
el: Απέτυχε η σύνδεση στον Nextcloud Server
es: La conexión con el Servidor de Nextcloud Falló.
fa: اتصال به سرور Nextcloud انجام نشد
fi: Yhteyden muodostus Nextcloud-palvelimeen epäonnistui
fr: Échec de connexion au serveur Nextcloud
ga: Theip ar cheangal le freastalaí Nextcloud
he: חיבור אל שרת Nextcloud נכשל
hr: Neuspjelo povezivanje na Nextcloud poslužitelj
hu_hu: Csatlakozás a Nextcloud szerverhez sikertelen
is: Tenging við Nextcloud-þjón gekk ekki
it: Connessione a Nextcloud Server fallita
ja: NextCloudサーバーへの接続に失敗しました。
km: ការតភ្ជាប់​ទៅកាន់​ម៉ាស៊ីនមេ Nextcloud បានបរាជ័យ
ko: Nextcloud서버에 연결하지 못함
mk: Поврзувањето со Nextcloud серверот не успеа
pl: Połączenie z Nextcloud Server Nie Powiodło Się
pt_br: Conexão com o servidor Nextcloud falhou.
pt_pt: A ligação ao «Servidor» da Nextcloud falhou
ro: Conexiunea la serverul Nextcloud a eșuat
ru: Не удалось подключиться к серверу Nextcloud
sq: Lidhja me Shërbyesin Nextcloud Dështoi
tr_tr: Nextcloud sunucusu ile bağlantı kurulamadı
uk: Не вдалось під'єднатись до сервера Nextcloud
vi: Không thể kết nối tới máy chủ Nextcloud
zh_hans: 与 Nextcloud 服务器连接失败
zh_hant: 無法連線至 Nextcloud 伺服器

source: Cookies and Local Storage
ar: ملفات تعريف الارتباط والتخزين المحلي
bn: কুকিজ এবং স্থানীয় স্টোরেজ
ca: Galetes i emmagatzematge local
cs: Cookies a lokální úložiště
de: Cookies und Website-Daten
el: Cookies και Τοπικά δεδομένα
es: Cookies y almacenamiento local
fa: کوکی‌ها و حافظه داخلی
fi: Evästeet ja paikallinen tallennustila
fr: Témoins et stockage local
ga: Fianáin agus Stóras Áitiúil
he: עוגיות ואחסון מקומי
hr: Kolačići i lokalno spremište
hu_hu: Cookie-k és helyi adattárolás
is: Vefkökur og gagnageymslur á tæki
it: Cookies e memorizzazione locale
ja: クッキーとローカル・ストレージ
km: ខូឃី និង​កន្លែង​ផ្ទុក​ទិន្នន័យ​តំបន់
ko: 쿠키 및 로컬 저장소
mk: Колачиња и Локален склад
pl: Ciasteczka i Pamięć Lokalna
pt_br: Cookies e armazenamento local
pt_pt: Cookies e Armazenamento Local
ro: Cookie-uri și Stocare Locală
ru: Cookie и локальное хранилище
sq: Cookies dhe Depozitim Vendor
tr_tr: Çerezler ve yerel depolama
uk: Файли Cookie і локальне сховище
vi: Cookie và Dữ liệu cục bộ
zh_hans: cookie 和本地存储
zh_hant: cookie 和本機儲存

source: Couldn't understand server response.
ar: تعذر فهم استجابة الخادم.
bn: সার্ভারের দেওয়া জবাব বোঝা যায় নি।
ca: No es pot interpretar la resposta del servidor.
cs: Odpovědi serveru nelze rozumět.
de: Serverantwort unverständlich.
el: Η απάντηση του σέρβερ δεν ήταν κατανοητή.
es: No se pudo entender la respuesta del servidor.
fa: پاسخ سرور را نمی‌توان درک کرد.
fi: Palvelimen vastausta ei ymmärretty
fr: La réponse du serveur est incompréhensible.
ga: Níor tuigeadh an freagra ón bhfreastalaí.
he: לא היה ניתן להבין תגובת שרת.
hr: Nije bilo moguće razumjeti odgovor poslužitelja.
hu_hu: Nem értelmezhető a szerver válasza.
is: Skildi ekki svar netþjónsins.
it: Non ho capito la risposta del server.
ja: サーバーのレスポンスが理解できませんでした
km: មិនយល់ពី​ការឆ្លើយតប​របស់​ម៉ាស៊ីនមេ។
ko: 서버 응답을 알 수 없습니다.
mk: Одговорот на серверот е неразбирлив.
pl: Nie udało się zrozumieć odpowiedzi serwera.
pt_br: Não foi possível entender a resposta do servidor.
pt_pt: Não foi possível entender a resposta do servidor.
ro: Nu s-a putut înțelege răspunsul oferit de server.
ru: Не удалось распознать ответ сервера.
sq: S’u kuptua dot përgjigja e shërbyesit.
tr_tr: Sunucunun verdiği yanıt anlaşılamadı.
uk: Не вдалось розпізнати відповідь сервера.
vi: Không hiểu được phản hồi từ máy chủ.
zh_hans: 无法解析服务器回应。
zh_hant: 無法理解伺服器的回應

source: Create New Tab
ar: إنشاء تبويبة جديدة
bn: নতুন ট্যাব তৈরী করুন
ca: Crea una pestanya nova
cs: Vytvořit nový panel
de: Neuer Reiter
el: Άνοιγμα νέας καρτέλας
es: Crear nueva pestaña
fa: باز کردنِ پنجره جدید
fi: Luo uusi välilehti
fr: Créer un nouvel onglet
ga: Cruthaigh Cluaisín Nua
he: צור לשונית חדשה
hr: Stvori novu karticu
hu_hu: Új fül létrehozása
is: Opna nýjan flipa
it: Crea nuova scheda
ja: 新しいタブを開く
km: បង្កើត​ផ្ទាំងថ្មី
ko: 새 탭 만들기
mk: Создади нов таб
pl: Stwórz Nową Kartę
pt_br: Criar nova aba
pt_pt: Criar Novo Separador
ro: Fereastră Nouă
ru: Создать новую вкладку
sq: Krijo Skedë të Re
tr_tr: Yeni sekme aç
uk: Створити нову вкладку
vi: Mở cửa sổ mới
zh_hans: 新建标签页
zh_hant: 建立新分頁

source: Custom
ar: مخصص
bn: কাস্টম
ca: Personalitzat
cs: Vlastní
de: individuell
el: Προσαρμοσμένο
es: Personalizado
fa: سفارشی
fi: Mukautettu
fr: Personnalisé
ga: Saincheaptha
he: מותאם אישית
hr: Prilagođeno
hu_hu: Egyéni
is: Sérsniðið
it: Personalizzato
ja: カスタム設定
km: កំណត់​ខ្លួនឯង
ko: 사용자 지정
mk: Прилагодено
pl: Niestandardowe
pt_br: Personalizar
pt_pt: Personalizar
ro: Personalizat
ru: Пользовательский
sq: Vetjake
tr_tr: Özel
uk: Індивідуальна
vi: Tùy chọn
zh_hans: 自定义
zh_hant: 自訂

source: Custom Site Security
ar: أمن مخصص لمواقع معيّنة
bn: কাস্টম সাইট সুরক্ষা
ca: Seguretat de lloc personalitzada
cs: Vlastní zabezpečení pro stránku
de: Spezielle Seiteneinstellungen
el: Εξατομικευμένη ασφάλεια ιστοσελίδας
es: Seguridad del Sitio Personalizada
fa: امنیت سایت سفارشی
fi: Mukautettu sivuston suojaus
fr: Sécurité personnalisée des sites
ga: Slándáil Suímh Saincheaptha
he: אבטחת אתרים מותאמת אישית
hr: Prilagođena sigurnost mjesta
hu_hu: Egyéni oldal biztonság
is: Sérsniðið öryggi vefsvæðis
it: Sicurezza personalizzata del sito
ja: 特定サイトのセキュリティ
km: កំណត់​សន្តិសុខ​វេបសាយ​ខ្លួនឯង
ko: 사용자 지정 사이트 보안
mk: Прилагодена безбедност на веб страна
pl: Niestandardowe Zabezpieczenia Witryny
pt_br: Personalizar segurança do site
pt_pt: Personalizar Segurança do Site
ro: Securitate Site Personalizată
ru: Пользовательские настройки безопасности сайта
sq: Siguri Vetjake Sajti
tr_tr: Özel site güvenliği
uk: Індивідуальні налаштування безпеки сайту
vi: Thiết lập bảo mật tùy chọn
zh_hans: 自定义站点安全
zh_hant: 自訂網站安全性

source: Custom user-agent string, or blank to use the default.
ar: سلسلة وكيل المستخدم المخصّصة، أو اتركه فارغاً لإستخدام إعداد افتراضي
bn: ইচ্ছামাফিক ব্যবহারকারী-এজেন্ট স্ট্রিং বসান, বা ডিফল্ট ব্যবহার করার জন্য ফাঁকা রাখুন
ca: Personalitzeu la cadena d'agent d'usuari, o deixeu-la en blanc per a usar la predeterminada.
cs: Vlastní user agent, pokud je prázdné, bude použit výchozí.
de: Eigener User-Agent. (Leer lassen, um den Standard zu verwenden.)
el: Προσαρμοσμένη ταυτότητα πράκτορα χρήστη, ή αφήστε κενό για χρήση της προεπιλογής.
es: Personaliza la cadena de agente usuari(a)o, o déjala en blanco para usar la predeterminada.
fa: User-Agent String سفارشی، و یا برای پیش فرض خالی بگذارید
fi: Oma User-Agent-otsake. Oletus on tyhjä.
fr: Chaîne d’agent utilisateur personnalisé ou laissé vide pour utiliser la valeur par défaut.
ga: User-Agent saincheaptha, nó folamh chun an réamhshocrú a úsáid.
he: מחרוזת מותאמת אישית של סוכן־משתמש, או השאר ריק כדי להשתמש בברירת המחדל
hr: Znakovni niz prilagođenog korisničkog agenta ili prazno za standardnog agenta.
hu_hu: Egyedi user agent string, vagy üres az alapértelmezés használatához.
is: Sérsniðinn kennistrengur, eða autt til að nota þann sjálfgefna.
it: Stringa agente-utente, oppure lasciare vuoto per default.
ja: ユーザーエージェント文字列。空白の場合、初期設定値を利用します。
km: កំណត់​សំណុំ​អក្សរ​នៃ​ភ្នាក់ងារ​ប្រើប្រាស់ ឬ​ទុក​នៅ​ទទេ ដើម្បី​ប្រើប្រាស់​លំនាំដើម។
ko: 사용자 지정 사용자 에이전트 문자열 또는 기본값을 사용하려면 공백입니다.
mk: Линија за прилагоден кориснички профил, или празно за користење на стандардниот.
pl: Niestandardowa wartość user-agent, jeśli pusta, zostanie użyta domyślna.
pt_br: Personalizar campo de usuário, ou deixar em branco para usar segurança padrão.
pt_pt: Cadeia de agente do utilizador personalizada ou em branco para usar a predefinição.
ro: Agent de utilizator personalizat, sau lasă gol pentru a folosi cel prestabilit.
ru: Свой пользовательский агент или пустое значение для использования агента по умолчанию.
sq: Varg vetjak agjenti përdoruesi, ose e zbrazët, për të përdorur parazgjedhjen.
tr_tr: Özel kullanıcı aracısı dizgesi, varsayılan değerin kullanılması için boş bırakın.
uk: Свій агент користувача або пусте значення для використання агенту за замовчуванням.
vi: user-agent tùy chọn, hoặc để trống để dùng mặc định.
zh_hans: 自定义用户代理字符串，空白时使用默认
zh_hant: 自訂使用者代理字串，或留白以使用預設值。

source: Customize
ar: تخصيص
bn: কাস্টমাইজ
ca: Personalitza
cs: Přizpůsobit
de: Individualisieren
el: Εξατομίκευση
es: Personalizar
fa: شخصی‌سازی
fi: Mukauta
fr: Personnaliser
ga: Saincheap
he: התאם אישית
hr: Prilagodi
hu_hu: Egyéni beállítások
is: Sérsníða
it: Personalizzare
ja: カスタマイズ
km: ធ្វើតាម​តម្រូវការ​ខ្លួនឯង
ko: 맞춤 설정
mk: Прилагоди
pl: Dostosuj
pt_br: Personalizar
pt_pt: Personalizar
ro: Personalizează
ru: Настроить
sq: Përshtateni
tr_tr: Özelleştir
uk: Налаштувати
vi: Chỉnh sửa
zh_hans: 自定义
zh_hant: 自訂

source: Default Security
ar: الأمن الافتراضي
bn: ডিফল্ট সুরক্ষা
ca: Seguretat predeterminada
cs: Výchozí nastavení bezpečnosti
de: Standardsicherheitsniveau
el: Προεπιλεγμένη ασφάλεια
es: Seguridad Predeterminada
fa: امنیت پیشفرض
fi: Oletussuojaus
fr: Sécurité par défaut
ga: Slándál Réamhshocraithe
he: אבטחת ברירת מחדל
hr: Standardna sigurnost
hu_hu: Alapértelmezett biztonság
is: Sjálfgefið öryggi
it: Sicurezza default
ja: セキュリティ初期値
km: សន្តិសុខ​លំនាំដើម
ko: 기본 보안
mk: Стандардна безбедност
pl: Domyślne Zabezpieczenia
pt_br: Segurança padrão
pt_pt: Segurança Predefinida
ro: Securitate Prestabilită
ru: Безопасность по умолчанию
sq: Siguri Parazgjedhje
tr_tr: Varsayılan güvenlik
uk: Безпека за замовчуванням
vi: Thiết lập bảo mật mặc định
zh_hans: 默认安全
zh_hant: 預設安全性

source: Define custom settings for specific sites.
ar: حدد إعدادات مخصصة لمواقع محددة.
bn: নির্দিষ্ট সাইটগুলির জন্য কাস্টম সেটিংস সংজ্ঞায়িত করুন।
ca: Definiu configuracions personalitzades per a llocs específics.
cs: Definice vlastních nastavení pro konkrétní weby.
de: Spezielle Einstellungen für bestimmte Seiten definieren.
el: Προσδιορίστε εξατομικευμένες ρυθμίσεις για συγκεκριμένες ιστοσελίδες.
es: Define la configuracion personalizada para sitios especificos.
fa: تنظیمات سفارشی برای سایت‌های مشخص را تعریف کنید.
fi: Määritä omia asetuksia sivustokohtaisesti.
fr: Définir des paramètres personnalisés pour des sites particuliers.
ga: Roghnaigh socruithe speisialta ar shuímh ar leith.
he: הגדר קביעות מותאמות אישית עבור אתרים מסוימים.
hr: Odredi prilagođene postavke za određena web mjesta.
hu_hu: Egyedi beállítások megadása egyes oldalakhoz.
is: Skilgreindu sérsniðnar stillingar fyrir ákveðin vefsvæði.
it: Stabilisci le impostazioni personalizzate per siti specifici.
ja: 特定サイトのカスタム設定
km: កំណត់​ការកំណត់​ខ្លួនឯង​សម្រាប់​វេបសាយ​ជាក់លាក់
ko: 특정 사이트에 대한 사용자 지정 설정을 정의합니다.
mk: Дефинирај прилагодени поставки за конкретни веб страни.
pl: Zdefiniuj niestandardowe ustawienia dla konkretnych witryn.
pt_br: Definir configurações personalizadas para sites específicos.
pt_pt: Defina as definições personalizadas para ''sites'' específicos.
ro: Definește setări personalizate pentru site-uri specifice.
ru: Определение пользовательских настроек для конкретных сайтов.
sq: Përcaktoni rregullime vetjake për sajte të caktuar.
tr_tr: Belirli siteler için özel ayarlar belirlenmesini sağlar.
uk: Визначте власні налаштування для конкретних сайтів.
vi: Tùy chọn thiết đặt cho từng trang web.
zh_hans: 定义指定站点的自定义设置。
zh_hant: 定義指定網站的自訂設定。

source: Delete
ar: احذِف
ca: Esborra
cs: Smazat
de: Löschen
el: Διαγραφή
es: Borrar
fa: حذف
fi: Poista
fr: Supprimer
hr: Obriši
is: Eyða
it: Elimina
ja: 削除
ko: 삭제
mk: Избриши
pl: Usuń
pt_br: Apagar
pt_pt: Remover
ro: Ștergeți
ru: Удалить
sq: Fshije
tr_tr: Sil
uk: Видалити
vi: Xoá
zh_hans: 删除
zh_hant: 刪除

source: Disable
ar: تعطيل
bn: নিস্ক্রিয়
ca: Desactiva
cs: Zakázat
de: Deaktivieren
el: Απενεργοποίηση
es: Deshabilitar
fa: غیرفعال کردن
fi: Poista käytöstä
fr: Désactiver
ga: Díchumasaigh
he: השבת
hr: Deaktiviraj
hu_hu: Letiltás
is: Gera óvirkt
it: Disabilita
ja: 無効化
km: បិទ
ko: 비활성화
mk: Оневозможи
pl: Wyłącz
pt_br: Desabilitar
pt_pt: Desativar
ro: Dezactivează
ru: Отключить
sq: Çaktivizo
tr_tr: Devre dışı bırak
uk: Від'єднати
vi: Vô hiệu hóa
zh_hans: 禁用
zh_hant: 停用

source: Disable Bookmarks on Start Page
ar: تعطيل الإشارات المرجعية في الصفحة الرئيسية
ca: Inhabilita les Adreces d'interès a la pàgina d'inici
cs: Zakázat záložky na startovní stránce
de: Lesezeichen auf der Startseite deaktivieren
el: Απενεργοποίηση σελιδοδεικτών στην Αρχική σελίδα
es: Deshabilitar Marcadores en la Página de Inicio
fa: غیرفعال کردن نشانک‌ها در صفحه شروع
fi: Ei kirjamerkkejä aloitussivulla
fr: Désactiver les marque-pages sur la page de démarrage
he: השבת סימניות בדף התחלה
hr: Onemogući oznake na početnoj stranici
hu_hu: Könyvjelzők tiltása a kezdőlapon
is: Gera bókamerki óvirk á upphafssíðu
ja: スタートページでブックマークを無効にする
km: បិទ​ទីចំណាំ​នៅលើ​ទំព័រ​ដំបូង
ko: 시작 페이지에서 책갈피 비활성화
mk: Оневозможи бележници на Стартна страна
pt_br: Desativar os Favoritos na Página Inicial
pt_pt: Desativar os Favoritos na Página Inicial
ro: Dezactivează Semnele de Carte pe Pagina de Start
ru: Отключить закладки на стартовой странице
sq: Çaktivizoji Faqerojtësit në Faqen e Nisjes
tr_tr: Başlangıç sayfasında yer imleri görüntülenmesin
uk: Вимкнути закладки на початковій сторінці
zh_hans: 停用主页的书签列表
zh_hant: 停用首頁的書籤列表

source: Disabled: %@
ar: مُعطّل: %@
bn: নিস্ক্রিয় করা হয়েছে: %@
ca: Desactivat: %@
cs: Zakázáno: %@
de: Deaktiviert: %@
el: Απενεργοποιημένο: %@
es: Deshabilitado: %@
fa: غیرفعال شد: %@
fi: Ei käytössä: %@
fr: Désactivée : %@
ga: Díchumasaithe: %@
he: מושבת: %@
hr: Deaktivirano: %@
hu_hu: Letiltva: %@
is: Óvirkt: %@
it: Disabilita: %@
ja: 無効: %@
km: បានបិទ៖ %@
ko: 비활성화: %@
mk: Оневозможено:%@
pl: Wyłączono: %@
pt_br: Desabilitada: %@
pt_pt: Desativado: %@
ro: Dezactivat: %@
ru: Отключено: %@
sq: Çaktivizuar: %@
tr_tr: Devre dışı: %@
uk: Вимкнено: %@
vi: Đã vô hiệu hóa: %@
zh_hans: 已禁用：%@
zh_hant: 已停用：%@

source: Donate
ar: تبرَّع
bn: অনুদান
ca: Donacions
cs: Darovat
de: Spenden
el: Δωρεά
es: Donar
fa: کمک مالی
fi: Lahjoita
fr: Faire un don
ga: Bronn
he: תרום
hr: Doniraj
hu_hu: Támogatás
is: Styrkja
it: Dona
ja: 寄付のお願い
km: បរិច្ចាគ
ko: 기부
mk: Донирај
pl: Darowizna
pt_br: Fazer uma doação
pt_pt: Doar
ro: Donează
ru: Сделать пожертвование
sq: Dhuroni
tr_tr: Bağış yap
uk: Пожертва
vi: Ủng hộ
zh_hans: 捐助
zh_hant: 捐款

source: Donate to %@
ar: تبرع إلى %@
bn: %@ তে অনুদান দিন
ca: Feu un donatiu a %@
cs: Přispět %@
de: An %@ spenden
el: Συνεισφέρετε στο%@
es: Donar a %@
fa: به %@ اهدا کنید
fi: Lahjoita %@ille
fr: Faire un don à %@
ga: Tabhair airgead do %@
he: %@ תרום אל
hr: Donacija za %@
hu_hu: %@ támogatása
is: Styrkja %@
it: Dona a %@
ja: %@ に寄付
km: បរិច្ចាគ​ទៅ %@
ko: %@에 기부하기
mk: Донирајте на %@
pl: Przekaż darowiznę dla %@
pt_br: Doar para %@
pt_pt: Doar a %@
ro: Donează la %@
ru: Пожертвовать %@
sq: Dhuroni për %@
tr_tr: %@ için bağış yapın
uk: Пожертвувати до %@
vi: Ủng hộ %@
zh_hans: 向 %@ 捐款
zh_hant: 捐款給 %@

source: Done
ar: انتهى
bn: সম্পন্ন
ca: Fet
cs: Hotovo
de: Fertig
el: Τέλος
es: Hecho
fa: انجام شد
fi: Valmis
fr: Terminé
ga: Déanta
he: סיים
hr: Gotovo
hu_hu: Kész
is: Lokið
it: Fatto
ja: 完了
km: រួចរាល់
ko: 완료
mk: Завршено
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Terminat
ru: Готово
sq: U Krye
tr_tr: Tamam
uk: Зроблено
vi: Xong
zh_hans: 完成
zh_hant: 已完成

source: Easy breezy. Though it could be dangerous.
ar: من السهل منسم. على الرغم من أنه يمكن أن يكون خطيرا.
ca: Fàcil, però podria ser perillós.
cs: Jednoduchý, ale nebezpečný.
de: Ganz easy. Aber könnte gefährlich sein.
el: Πανεύκολο. Αν και θα μπορούσε να είναι επικίνδυνο.
es: Muy fácil. Aunque podría ser peligroso.
fa: مثل آب خوردن! هر چند ممکن است خطرناک باشد.
fi: Helppo nakki. Joskin se saattaa olla vaarallista.
fr: Tout fonctionne, bien que cela puisse être dangereux.
ga: Éasca péasca. Ach d'fhéadfadh sé a bheith contúirteach.
he: אוורירי. על אף שזה יכול להיות מסוכן.
hr: Propusno, ali može biti opasno.
hu_hu: Csak óvatosan. Ez veszélyes lehet.
is: Einfalt mál. En það gæti falið í sér áhættu.
it: Facile e disinvolto. Anche se potrebbe essere pericoloso.
ja: 閲覧はスムースですが、リスクがあります。
km: ងាយស្រួល ប៉ុន្តែ​ប្រយ័ត្ន​គ្រោះថ្នាក់។
ko: 매우 간단합니다. 위험할 수도 있지만요.
mk: Лесно и едноставно. Сепак може да биде опасна.
pl: Bułka z masłem. Chociaż może to być niebezpiecznie.
pt_br: Fácil e sem problemas, embora possa ser perigoso.
pt_pt: Fácil e jovial. Embora possa ser perigoso.
ro: Ușor și pufos ca o pernă, deși ar putea fi periculos.
ru: Проще простого. Хотя это может быть рискованным.
sq: Kollaj fare. Ama mund të jetë e rrezikshme.
tr_tr: En kolayı. Ancak tehlikeli olabilir.
uk: Легенький захист. Може бути небезпечним.
vi: Dễ dãi nhưng có thể nguy hiểm.
zh_hans: 轻松使用，却较为危险。
zh_hant: 輕鬆使用，不過風險可能較高。

source: Edit Bookmark
ar: تعديل العلامة المرجعيّة
bn: বুকমার্ক সম্পাদনা করুন
ca: Edita el marcador
cs: Upravit záložku
de: Lesezeichen ändern
el: Επεξεργασία σελιδοδείκτη
es: Editar marcador
fa: ویرایش بوکمارک
fi: Muokkaa kirjamerkkiä
fr: Modifier le marque-page
ga: Cuir an Leabharmharc in Eagar
he: ערוך סימנייה
hr: Uredi zabilješku
hu_hu: Könyvjelző szerkesztése
is: Breyta bókamerki
it: Modifica segnalibro
ja: お気に入りを編集
km: កែ​ទីចំណាំ
ko: 북마크 편집
mk: Уреди бележник
pl: Edytuj Zakładkę
pt_br: Editar marcador
pt_pt: Editar Marcador
ro: Schimbă Semn de Carte
ru: Редактировать закладку
sq: Përpunoni Faqerojtës
tr_tr: Yer imini düzenle
uk: Редагувати закладку
vi: Sửa Dấu trang
zh_hans: 编辑书签
zh_hant: 編輯書籤

source: Enable
ar: تفعيل
bn: সক্রিয়
ca: Activa
cs: Povolit
de: Aktivieren
el: Ενεργοποίηση
es: Habilitar
fa: فعال کن
fi: Ota käyttöön
fr: Activer
ga: Cumasaigh
he: אפשר
hr: Aktiviraj
hu_hu: Engedélyez
is: Virkja
it: Abilita
ja: 有効
km: បើក
ko: 활성화
mk: Овозможено
pl: Włącz
pt_br: Habilitar
pt_pt: Ativar
ro: Activează
ru: Включить
sq: Aktivizo
tr_tr: Etkinleştir
uk: Увімкнути
vi: Bật
zh_hans: 启用
zh_hant: 啟用

source: Error
ar: خطأ
bn: সমস্যা
cs: Chyba
de: Fehler
el: Σφάλμα
fa: خطا
fi: Virhe
fr: Erreur
ga: Earráid
he: שגיאה
hr: Greška
hu_hu: Hiba
is: Villa
it: Errore
ja: エラー
km: កំហុស
ko: 오류
mk: Грешка
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sq: Gabim
tr_tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: Expires After
ar: تنتهي الصلاحية بعد
bn: মেয়াদ শেষ হয়
ca: Expiració
cs: Vyprší k
de: Verfällt nach
el: Λήγει μετά
es: Expira Después de
fa: انقضا پس از
fi: Erääntyy kun on kulunut
fr: Expire le
ga: Dáta Éagtha
he: פג לאחר
hr: Istječe
hu_hu: Lejár ekkor
is: Rennur út eftir
it: Scade dopo
ja: 終了日時
km: ផុតកំណត់​បន្ទាប់ពី
ko: 이후 만료
mk: Истекува после
pl: Wygasa Po
pt_br: Expira após
pt_pt: Expira depois de
ro: Expiră după
ru: Срок действия
sq: Skadon Pas
tr_tr: Bitiş zamanı
uk: Термін дії
vi: Hết hạn sau
zh_hans: 有效期剩余
zh_hant: 到期日
